<section class="section about">
	<div class="container">
		<div class="row">
			<div class="wrap">
				<h2 class="title">Частный дом для престарелых людей «Тульский Дедушка»</h2>
				<div class="about__txt">
					<p>В преклонном возрасте люди особенно нуждаются в общении и заботе, но родные не всегда могут окружить их должным вниманием. Платный дом престарелых «Тульский Дедушка» всегда готов принять одиноких стариков из Московской и Тульской областей. Мы не можем заменить полноценную семью, но готовы окружить теплом и заботой каждого человека, достигшего пенсионного возраста. Также мы предоставляем помощь медперсонала.</p>
					<p>Пансионат для престарелых готов принять людей на постоянное или временное проживание. Мы гарантируем внимательное отношение и постоянную заботу о каждом своем госте. Частный пансионат для пожилых людей – это лучший способ обеспечить старикам полноценные условия проживания и спокойную старость.</p>
					<p>Комфортная атмосфера, возможность общаться с персоналом и другими постояльцами способствуют сохранению интереса к жизни, несмотря на годы и жизненные ситуации. Пансионат для стариков – это новая и интересная жизнь, а также возможность чувствовать себя нужным.</p>
					<p>Наш персонал – это разные специалисты, прошедшие специальное обучение. В их задачи наряду с заботой о стариках и проведением медицинских процедур входит обеспечение удовлетворительного физического и эмоционального состояния наших гостей.</p>
				</div>
				<div class="advantages clearfix">
					<span class="advantages__title col-md-12">Преимущества пансионата</span>
					<ul class="advantages__list col-md-6">
						<li><span>Хорошее месторасположение</span> Нас окружает живописная природа.</li>
						<li><span>Интересный досуг</span>В доме для пенсионеров можно заниматься рисованием и чтением, играть в настольные игры и гулять на свежем воздухе.</li>
						<li><span>Опытный и заботливый персонал </span>В доме-пансионате для пожилых людей в Туле работают только профессионалы.</li>
						<li><span>Социальная адаптация </span>Пенсионеры не чувствуют себя оторванными от социума.</li>
						<li><span>Безопасность </span>Круглосуточное наблюдение за постояльцами гарантирует своевременную медицинскую и иную помощь.</li>
					</ul>
					<ul class="advantages__list col-md-6">
						<li><span>Комфортная среда. </span>Благоустроенная территория идеальна для прогулок и активного отдыха.</li>
						<li><span>Профессиональный медицинский уход </span>Под контролем медицинского персонала находится общее cостояние постояльцев, проведение медицинских процедур и прием лекарств.</li>
						<li><span>Качественное разнообразное питание </span>Оно полностью адаптировано под потребности людей пожилого возраста. Предусмотрено индивидуальное питание и возможность организации лечебных столов.</li>
					</ul>
				</div>
				<div class="enroll">
					<p>Записаться на оформление в частный дом престарелых можно в офисе в Туле или заполнив форму.</p>
					<p>Мы приглашаем в наш офис в Туле всех, кто хочет обеспечить своим близким достойную старость. На сайте предусмотрена возможность записаться на оформление в наш частный дом престарелых. Получить ответы на интересующие вопросы относительно условий проживания в доме для пенсионеров, оплаты и требуемых документов, можно позвонив по телефону 8 (4872) 44-04-80.</p>
				</div>
			</div>
		</div>
	</div>
</section>