<section class="section doc">
	<div class="container">
		<div class="row clearfix">
			<div class="col-md-4 docs">
				<h2 class="title">Документы для скачивания</h2>
				<ul class="doc__list">
					<li class="doc__li"><a href="#">Контакты пансионата и схема проезда <span>PDF - 130 kB</span></a></li>
					<li class="doc__li"><a href="#">Договор на размещение пожилого человека в пансионате <span>DOC - 13 kB</span></a></li>
					<li class="doc__li"><a href="#">Лицензия на осуществление медицинской деятельности <span>PDF - 1 MB</span></a></li>
					<li class="doc__li"><a href="#">Контакты пансионата и схема проезда <span>PDF - 130 kB</span></a></li>
					<li class="doc__li"><a href="#">Лицензия на осуществление медицинской деятельности <span>PDF - 1 MB</span></a></li>
				</ul>
			</div>
			<div class="col-md-8 faq">
				<h2 class="title">Частые вопросы</h2>
				<ul class="faq__list">
					<li class="faq__li faq__active">Каких пациентов принимает ваш пансионат?
						<p class="faq__sub">Основное направление нашей деятельности – уход за пожилыми людьми (женщинами старше 55 лет и мужчинами старше 60 лет). Мы также принимаем пациентов более молодого возраста (с 18 лет), если им установлена первая/вторая группа инвалидности и они нуждаются в регулярном медицинском уходе.</p>
					</li>
					<li class="faq__li">Имеют ли лица, которые ухаживают за пациентами специальное образование?
						<p class="faq__sub">Основное направление нашей деятельности – уход за пожилыми людьми (женщинами старше 55 лет и мужчинами старше 60 лет). Мы также принимаем пациентов более молодого возраста (с 18 лет), если им установлена первая/вторая группа инвалидности и они нуждаются в регулярном медицинском уходе.</p>
					</li>
					<li class="faq__li">В каких условиях проживают пациенты?
						<p class="faq__sub">Основное направление нашей деятельности – уход за пожилыми людьми (женщинами старше 55 лет и мужчинами старше 60 лет). Мы также принимаем пациентов более молодого возраста (с 18 лет), если им установлена первая/вторая группа инвалидности и они нуждаются в регулярном медицинском уходе.</p>
					</li>
					<li class="faq__li">Как часто я смогу навещать своего родственника, если оформлю его в ваш пансионат?
						<p class="faq__sub">Основное направление нашей деятельности – уход за пожилыми людьми (женщинами старше 55 лет и мужчинами старше 60 лет). Мы также принимаем пациентов более молодого возраста (с 18 лет), если им установлена первая/вторая группа инвалидности и они нуждаются в регулярном медицинском уходе.</p>
					</li>
					<li class="faq__li">Как определяется стоимость размещения в пансионате, и от чего зависит окончательная цена на ваши услуги?
						<p class="faq__sub">Основное направление нашей деятельности – уход за пожилыми людьми (женщинами старше 55 лет и мужчинами старше 60 лет). Мы также принимаем пациентов более молодого возраста (с 18 лет), если им установлена первая/вторая группа инвалидности и они нуждаются в регулярном медицинском уходе.</p>
					</li>
				</ul>
			</div>
		</div>
	</div>
</section>