<section class="section review">
	<div class="container">
		<div class="row">
			<div class="wrap clearfix">
				<h2 class="title">Отзывы наших гостей</h2>
				<div class="slider-one">
					<div class="slide">
						<div class="review__img col-md-5">
							<img src="img/review-1.jpg" alt="">
						</div>
						<div class="review__txt col-md-7">
							<p>Мы долго подбирали пансионат для своей бабушки. Очень рады, что наш выбор остановился на вашем пансионате. Здесь очень тёплая домашняя обстановка и уютные жилые помещения. Нашей бабушке трудно угодить, но ей здесь всё очень нравится.</p>
							<p>Особую благодарность хочется выразить работникам пансионата Ирине и Елене. Они очень внимательны, профессиональны и тактичны. </p>
							<p>Питание тоже отличное. Большое спасибо от всех членов нашей семьи. Ваша помощь нам очень нужна.</p>
							<span>Александр Анатольевич, 18.12.2016</span>
						</div>
					</div>
					<div class="slide">
						<div class="review__img col-md-5">
							<img src="img/review-1.jpg" alt="">
						</div>
						<div class="review__txt col-md-7">
							<p>Мы долго подбирали пансионат для своей бабушки. Очень рады, что наш выбор остановился на вашем пансионате. Здесь очень тёплая домашняя обстановка и уютные жилые помещения. Нашей бабушке трудно угодить, но ей здесь всё очень нравится.</p>
							<p>Особую благодарность хочется выразить работникам пансионата Ирине и Елене. Они очень внимательны, профессиональны и тактичны. </p>
							<p>Питание тоже отличное. Большое спасибо от всех членов нашей семьи. Ваша помощь нам очень нужна.</p>
							<span>Александр Анатольевич, 18.12.2016</span>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>